[
null,
{"id":1,"battlerName":"Rolo","characterIndex":0,"characterName":"Rolo","classId":1,"equips":[0,1,2,0,0],"faceIndex":0,"faceName":"Rolo","traits":[{"code":51,"dataId":2,"value":1}],"initialLevel":1,"maxLevel":99,"name":"Santiago","nickname":"","note":"","profile":"La ciudad corre por sus venas. Conoce cada atajo de La Candelaria, sabe a qué hora pasa el último SITP y puede \"echarle lora\" a cualquiera para conseguir lo que necesita. No es el más fuerte ni el más sabio, pero su recursividad es legendaria. Con una mezcla de malicia indígena y astucia callejera, se adapta a cualquier situación. Su poder no viene de artefactos antiguos ni de la fuerza bruta, sino del pulso mismo de la metrópolis."},
{"id":2,"battlerName":"Historiadora","characterIndex":0,"characterName":"Historiadora","classId":2,"equips":[2,1,2,0,0],"faceIndex":0,"faceName":"Historiadora","traits":[],"initialLevel":1,"maxLevel":99,"name":"Juliana","nickname":"","note":"","profile":"Juliana vive con un pie en el presente y otro en los turbulentos siglos de historia de la ciudad. Para ella, la Plaza de Bolívar no es solo una plaza, es el escenario de revoluciones, gritos de independencia y \"floreros\" rotos. Libros y pergaminos son su grimorio, y su arma es la verdad del pasado. Invoca los ecos de la historia para desmoralizar a sus enemigos y revelar debilidades que nadie más puede ver, recordando a todos que aquellos que olvidan su historia están condenados a repetirla."},
{"id":3,"battlerName":"Grafitero","characterIndex":0,"characterName":"Grafitero","classId":3,"equips":[3,0,2,0,4],"faceIndex":0,"faceName":"Grafitero","traits":[{"code":51,"dataId":7,"value":1}],"initialLevel":1,"maxLevel":99,"name":"Leo","nickname":"","note":"","profile":"Para Leo, los muros de Bogotá son lienzos que gritan historias. Se mueve por la noche como una sombra, armado/a con latas de aerosol que contienen algo más que pintura. Con cada trazo, canaliza el espíritu creativo de la ciudad para darle vida a sus obras. Un mural puede convertirse en una barrera impenetrable, el rostro de un indígena en un guardián espectral, o un simple \"tag\" puede desorientar a sus perseguidores. Su arte es efímero, pero su impacto en la realidad es innegable.\n"},
{"id":4,"battlerName":"Palenquera","characterIndex":0,"characterName":"Palenquera","classId":4,"equips":[4,0,2,0,4],"faceIndex":0,"faceName":"Palenquera","traits":[],"initialLevel":1,"maxLevel":99,"name":"Candelaria","nickname":"","note":"","profile":"Candelaria lleva el sol del Caribe en su sonrisa y la fuerza de sus ancestros cimarrones en sus hombros. Llegó a la fría capital no buscando fortuna, sino para proteger a los suyos, creando una nueva comunidad. Su resistencia es legendaria, forjada por generaciones de lucha y resiliencia. No necesita armaduras de metal; su convicción es su escudo. Con su vozarrón y su presencia imponente, atrae la atención de cualquier amenaza, asegurándose de que todo el daño vaya hacia ella y no hacia sus compañeros."}
]